{
	"normal": [
		"Wow here is a really long message that bangs out over a whole bunch of lines really doesn't it? Yeah it does.",
		"I've just seen the pictures from today. I hope you know that we’re still thinking of you.",
		"sending (hugs)",
		"Hello - I just wanted to send over sincere condolences",
		"Love and thoughts from here to you, the rest of the family and friends. X",
		"I keep checking on your feed. It feels stalkerery. Wanted to say something, so sending positive vibes x x",
		"I’m truly sorry for your loss. Let me know if you need to speak to a stranger. ",
		"I can only imagine how many thousands of messages you've had about how sorry people are. I'm one of them.",
		"Hi love. I imagine you're getting a lot of these messages at the moment, so don't feel any need to reply.",
		"I wanted to wait with sending you a message as to not have your inbox flooded. Stay strong",
		"I am so sorry to hear this news. My thoughts are with you and your family.",
		"It's such a small world when someone you know is affected by these types of tragic events",
		"I hope you and your family can find courage to stay up in this terrible moment. Take care.",
		"I know, I know. Another sympathy message from someone you only half know",
		"I can never begin to imagine what you and your family have been through",
		"Just wanted to say i'm very sorry and wish you and your family a lot of strength and hope.",
		"You are in my thoughts mate stay strong",
		"I wanted to contact you privately to tell you that you've been in my thoughts since the news broke",
		"the outpouring of respect and love for your brother since the event has been very moving and inspiring",
		"Please do not worry about responding, I just felt compelled to let you know, you're not alone.",
		"We're all thinking of you. With love and respect.",
		"I can't imagine what you and your family are going through and dealing with",
		"I'm thinking about you and your family and hope you manage to find some peace in this madness",
		"Am abroad, just seen the news I never wanted to see. Take care of yourselves, much love",
		"Despite the futility of words, just wanted to send you massive thoughts in this horrible time",
		"I'm so very very sorry to hear the terribly sad news.",
		"my thoughts are with you as you begin to try and cope with his loss",
		"My sincere sympathies to you and yours. ",
		"I can't even imagine your pain right now. Please know you have support and friendship at the very least x",
		"I'm so sorry for you. Absolutely *devastated* for you and your family.",
		"Words aren't likely to help your pain, but you are very much in my thoughts. ",
		"I have no words. Just wanted to message to say my thoughts are with you xxxxx",
		"I saw the news and I am so sorry for your loss.",
		" I'm lost for words, as someone with 3 siblings I cannot imagine your families pain and heartbreak.",
		"Fucking horrible. Hang in there, hope everything turns out ok...",
		"no words. Take care of you and yours. Our thoughts are with you. x",
		"I've just seen your tweet, I'm so sorry mate, I'm devastated for you. ",
		"Nothing but thoughts and love for you and your family. X",
		"Got no words really that are worth saying. X",
		"I'm truly sorry for you loss Dan. If you or your family need anything at all just shout. ",
		"Stay strong x",
		"So sorry. for you, your family, and everyone he touched",
		"if i can do something to help don't hesitate to tell me. I'm really really sorry for your loss",
		"take your time to rebuild yourselves and take good care of yourselves",
		"I am so sorry to hear of your loss. we've been so concerned. All our love mate. X",
		"I am truly sorry for your loss. There are no words which could be useful now, but I am truly sorry.",
		"Someone opened paper as I was on tube yest and I saw the story about your brother. I'm so sorry.",
		"I share your disbelief, shock, & sorrow Dan.  No one deserved this awful fate.",
		"Please accept my condolences for the loss of your brother & extend them to his partner as well.",
		"Sending so much love to you and all your family",
		"My heart goes out to both of you.",
		"These messages make you cry.",
		"Praying for your brother and you and your family young man!",
		"thinking and praying for you and your family xxx",
		"My heart goes out to all of you in Manchester. Love from New York",
		"Deepest sympathies to all the people of the United Kingdom. We mourn with you",
		"I pray for u",
		"I'm so sorry for your anguish.",
		"Heartfelt condolences to you and your family. From a London stranger",
		"Fuck dude, thats the worst",
		"i am so sorry for your loss. what a gut wrenching time. *so many hugz*",
		"We barely know each other, but oh, my heart breaks for you.  Sending you wishes of peace and strength",
		"My heart and prayers go out to you all. I know I don't know you but if there's anything I can do",
		"Oh no man. Sincerely sorry for you and your family, wishing you the strength to get through this",
		"I'm so sorry Dan. Love to you and yours",
		"My thoughts are with you and yours bro. Big love",
		"Sorry to hear such sad news Dan, thoughts with your family and friends",
		"Just... no words. So, so sorry for your loss. Our thoughts with you and family. X",
		"Devastating. I'm so sorry",
		"Oh Dan, so, so sorry and heartbroken to hear this. Been thinking of you all x",
		"I'm so sorry to hear that Dan, you've been at the foreground of my thoughts since I heard",
		"My sincerest condolences for your loss",
		"I am so sad this has happened to your family.  I'm so sorry for your loss.",
		"So sorry for your loss Dan. Condolences to you and your family",
		"You're gonna get loads of requests like this but if you need anything then I'm here",
		"Sorry to hear, condolences. Anything we can do to help please shout",
		"I'm really sorry this has happened to you and your family. Thinking of you today",
		"I hope support from your loved ones bring you the strength to overcome this difficult time",
		"heartfelt sympathies to you",
		"All my love to you and your family Dan at this awful time",
		"Dan. I had no idea. Im so sorry. thinking of you and your family today. I just cant imagine",
		"So, so, so sorry Dan. This is awful. Thoughts go out to you and your family",
		"Very very sad news and an irreplaceable loss. Lots of love to you and your family! Stay strong <3",
		"I'm so sorry, Dan. Sending love to you and your family",
		"So sorry x",
		"I'm so, so sorry",
		"I am so, so sorry for your loss. On behalf of all here, please accept our condolences",
		"I am so so sorry to hear this- my heart is with you and your family",
		"Words fail me. I can't imagine what you're going through right now. <3",
		"My family, like millions of others are thinking of you and your family Dan.",
		"How intensely cruel. I am so sorry - my thoughts are with you and your family",
		"It's devastating​ to hear about your loss, Dan. I'm so sorry.",
		"so sorry to hear this. hugs to you all",
		"I'm really saddened to hear, I struggle to think what to say but sending all my love to you",
		"Sorry for your loss Dan, sending love and best wishes to you and your family",
		"So sorry. Thinking of you in what must be a horrendously difficult time",
		"I'm so sorry to hear of this awful news, Dan. I can't imagine how you guys must be feeling",
		"Thoughts are with you",
		"So sorry, Dan. My deepest condolences",
		"<3",
		"I don’t have the words, Dan. I’m utterly devastated for you. Sending my love",
		"fuck. Hope you and the family are coping x",
		"I'm so sorry Dan, thoughts with you and your family",
		"oh Dan. I'm so so very sorry to hear that. Terrible news. Enormous love and strength to you all. Xxx",
		"oh god, my thoughts are with you and your family",
		"I'm so sorry Dan - my thoughts are with you and your family mate :(",
		"So unbelievably sorry to read this. Thinking of you and your family.",
		"I'm so sorry to hear this, Dan. Thinking of you <3",
		"Not sure what to say but my thoughts are with you and your family Dan.",
		"So totally gutted for you, man",
		"I'm so sorry to hear that mate, I was really hoping for the best. My deepest sympathies ",
		"Devastatingly sad news mate. My thoughts are with you and your family",
		"Ah shit :( this fucking sucks. Sending mucho love your way",
		"I am beyond sorry for you loss. Sending you and your family all my love xxx",
		"Thoughts with you and your family, much love",
		"I am so sorry xxxxxxxxxx sending all my love to you",
		"I'm so sorry Dan. All my love to you and yours",
		"So sad to hear that buddy - your brother seemed like a lovely guy",
		"So sorry Dan. You're in our thoughts, as you have been since this happened",
		"We're all here if there's anything you need, and much warmth",
		"my condolences to you and your family at your heartbreaking news.",
		"Absolutely heartbreaking. Really feel for you and your family, sending you our love. X",
		"man, I am so, so fucking sorry for your loss. I'd give you a hug if I could",
		"was really rooting for a positive outcome. Thoughts are with you, your family and friends...",
		"So saddened. Heartbroken for you and your family. Hope the media give you some space to grieve.",
		"Mate, such terrible news, I'm so so sorry. Will be thinking of you and your family.",
		"So very sorry. Huge sympathies to you and your family",
		"So so sorry to hear this Dan. Sending love to you and your family. Xxx",
		"I can't imagine what you're going through, you're in all of our thoughts today xx",
		"The best always leave first, because this world needs to be reminded about life, love and living.",
		"Your exceptional brother was a gift, a terrifically funny and kind young man.",
		"My heart aches for you and your family, especially for your mother.",
		"I'm so enormously sorry for your unquantifiable loss",
		"Hey Dan. Hope you're doing okay sir. Thinking of you and your family. Keep well.",
		"If you need anything at all, even just a guy to rant to, or a shoulder to cry on, let me know.",
		"I'm so so sorry, just seen the dreadful news ",
		"Much love Dan. . . . .... so so sad to hear the news. . . . . . (hugs)",
		"I'm sorry for anyone that this has affected but its a shock when its someone you know x",
		"They're just aren't really words that can sum up the situation except that it is fucking shit",
		"Still in disbelief... My thoughts are with you all Dan. I'll be with you on Sunday.",
		"I saw your posts. I don't know what to say.",
		"I know we've only recently met but I can't help but share your pain.",
		"I hope you're coping as best you can dude.",
		"Hey pal, I just wanted to reach out to you and pass on my condolences.",
		"if you feel like you want to get away for a few days then please don't hesitate to come and stay with us",
		"I laid some candles again today, still thinking of you and your brother",
		"I'd like to say something comforting possibly funny to try and lighten your heart, even for a second. ",
		"I just can't find the words",
		"Big love back at you and yours, dude. When you're ready, when it's time, see you in the pit",
		"Hey bro. I just wanted to message you to let you know how crushed we are about the news",
		"Can't even imagine what you're going through right now man.",
		"Dan, I am so so sorry for your loss. Sending you so much love. Nikki xx",
		"I wish I had something that would help you, it was a genuine fucking pleasure to have known him",
		"dan i'm so sorry",
		"Dan, I'm really sorry to hear about your brother. It's fucking horrendous!",
		"I feel so sorry to hear these news man. Stay strong.",
		"Thoughts are with you fella, please give us a shout if you need anything"

	],

	"journo": [
		"We don't want to intrude but if your family is making a tribute to your brother please feel free to get in touch.",
		"hope you are doing OK. If you feel you do want to talk to us on the show, please let me know.",
		"Have you heard anything about your brother yet? I work at BBC radio in Birmingham",
		"I hate asking this, would you be up for speaking to us about him, hopefully it would spread the word a bit?",
		"We are hoping to do a phone interview and publicize a photo of him on our broadcast and the BBC",
		"I'm a reporter at ITV News -would you be able to give me a quick call. We want to see if we can help.",
		"I am covering last night's awful news for the Wall Street Journal. I saw your post about your brother",
		"wanted to get in touch to see if you could tell us a little more about him. Is there a number I can reach you at?",
		"I'm very sorry to hear your brother is still missing. Am I able to call you? Many thanks, Jane @ ITV News.",
		"Greetings, My name is Jeffrey Sze and I work for CBC News Network in Toronto, Canada.",
		"Would you be able to give us an interview? we want to help you get the message out.",
		"Hi Dan, I am a news producer for RT UK. We are talking about the attack tonight...",
		"I can promise you it will be respectful and guided by empathy and integrity. Please call me anytime.",
		"I saw your post about your brother. We can spread the word. I work for CBS National News in New York.",
		"Would you be able to meet up with us today for an interview?? Sending all of our prayers to you",
		"I work with CNN and am reaching out because we would love to have you on to talk about your brother",
		"Are you interested in doing an interview?",
		"I'm a reporter with The Associated Press and am hoping to talk to you about him when you have a moment.",
		"Hi Dan. I'm with national radio in Canada (CBC). I'm so sorry to hear about the death of your brother.",
		"I've been following your tributes and wondering if you might be able to spare 10 mins for a short interview?",
		"I would very much appreciate the opportunity to talk to you today about your brother and his life",
		"I understand that these must be the very worst of times for you, but if you would be able to talk today...",
		"I could come to you wherever you are. AP television are also interested in attending an interview.",
		"If you are able to find the time for an interview, I would greatly appreciate it.",
		"I know that you will have been bombarded with requests, and I am only adding to that, I apologise...",
		"we are conscious that if we are paying tribute then it is right that you are given the chance to speak",
		"We're making a quick turnaround tribute programme for broadcast on BBC One this Sunday...",
		"Are you OK to have a quick chat over the phone and we can talk further? We could film tonight.",
		"we were wondering if you could share a photo of you and him together. We would like to write about your tributes",
		"Would you be interested in talking to CBS for a story that will run before Sunday's benefit concert?",
		"I wondered if you and your mom would be up for answering a few quick questions",
		"Q1. What has life been like in the days following the death of your brother?",
		"Q2. What do you want the world to know about your brother?",
		"Q3. What do you think of all of the tributes to your brother that have taken place?",
		"Q4. What has life been like in the days following the attack?",
		"If you could send answers back along with anything else you want to share and perhaps a few photos?",
		"I wonder I feel you both might be available to do an interview for the Daily Mirror today please?",
		"Hi Dan, I am writing on behalf of the Today Programme, BBC Radio 4.",
		"Hi, I just tweeted you. Would love to chat for a story if possible. Here's my number. Thanks",
		"I cannot imagine what you've been through, but I wanted to see if you might consider speaking to us",
		"have seen the piece about you in the M.E.N. We would like to do a piece on the BBC News Website.",
		"I am so sorry to live up to the horrible journalist stereotype and message you like this, but",
		"Feel free to tell us where to go, but our presenter will be at the vigil in town later.",
		"I hope you don't mind me getting in touch. I'm a journalist working for BBC Radio",
		"Apologies to bother. I'm contacting from the BBC's One Show.",
		"I wondered whether you might be interested in making a film exploring that?",
		"I was wondering whether you are willing to speak to me about it?",
		"Hi Dan, I'm a producer on the Lorraine show on ITV.",
		"We just think you'd be completely brilliant if it's something you're interested in doing. Let me know.",
		"Hi again Dan, sorry to hassle you but do let me know if you'd like to do a TV interview with us at Lorraine"
	]
}
