{
	"normal": [
		"Wow here is a really long message that bangs out over a whole bunch of lines really doesn't it? Yeah it does.",
		"I've just seen the pictures from today. I hope you know that we’re still thinking of you.",
		"sending (hugs)",
		"Hello - I just wanted to send over sincere condolences",
		"Love and thoughts from here to you, the rest of the family and friends. X",
		"I keep checking on your feed. It feels stalkerery. Wanted to say something, so sending positive vibes x x",
		"I’m truly sorry for your loss. Let me know if you need to speak to a stranger. ",
		"I can only imagine how many thousands of messages you've had about how sorry people are. I'm one of them.",
		"Hi love. I imagine you're getting a lot of these messages at the moment, so don't feel any need to reply.",
		"I wanted to wait with sending you a message as to not have your inbox flooded. Stay strong",
		"I am so sorry to hear this news. My thoughts are with you and your family.",
		"It's such a small world when someone you know is affected by these types of tragic events",
		"I hope you and your family can find courage to stay up in this terrible moment. Take care.",
		"I know, I know. Another sympathy message from someone you only half know",
		"I can never begin to imagine what you and your family have been through",
		"Just wanted to say i'm very sorry and wish you and your family a lot of strength and hope.",
		"You are in my thoughts mate stay strong",
		"I wanted to contact you privately to tell you that you've been in my thoughts since the news broke",
		"the outpouring of respect and love for your brother since the event has been very moving and inspiring",
		"Please do not worry about responding, I just felt compelled to let you know, you're not alone.",
		"We're all thinking of you. With love and respect.",
		"I can't imagine what you and your family are going through and dealing with",
		"I'm thinking about you and your family and hope you manage to find some peace in this madness",
		"Am abroad, just seen the news I never wanted to see. Take care of yourselves, much love",
		"Despite the futility of words, just wanted to send you massive thoughts in this horrible time",
		"I'm so very very sorry to hear the terribly sad news.",
		"my thoughts are with you as you begin to try and cope with his loss",
		"My sincere sympathies to you and yours. ",
		"I can't even imagine your pain right now. Please know you have support and friendship at the very least x",
		"I'm so sorry for you. Absolutely *devastated* for you and your family.",
		"Words aren't likely to help your pain, but you are very much in my thoughts. ",
		"I have no words. Just wanted to message to say my thoughts are with you xxxxx",
		"I saw the news and I am so sorry for your loss.",
		" I'm lost for words, as someone with 3 siblings I cannot imagine your families pain and heartbreak.",
		"Fucking horrible. Hang in there, hope everything turns out ok...",
		"no words. Take care of you and yours. Our thoughts are with you. x",
		"I've just seen your tweet, I'm so sorry mate, I'm devastated for you. ",
		"Nothing but thoughts and love for you and your family. X",
		"Got no words really that are worth saying. X",
		"I'm truly sorry for you loss Dan. If you or your family need anything at all just shout. ",
		"Stay strong x",
		"So sorry. for you, your family, and everyone he touched",
		"if i can do something to help don't hesitate to tell me. I'm really really sorry for your loss",
		"take your time to rebuild yourselves and take good care of yourselves",
		"I am so sorry to hear of your loss. we've been so concerned. All our love mate. X",
		"I am truly sorry for your loss. There are no words which could be useful now, but I am truly sorry.",
		"Someone opened paper as I was on tube yest and I saw the story about your brother. I'm so sorry.",
		"I share your disbelief, shock, & sorrow Dan.  No one deserved this awful fate.",
		"Please accept my condolences for the loss of your brother & extend them to his partner as well.",
		"Sending so much love to you and all your family",
		"My heart goes out to both of you.",
		"These messages make you cry.",
		"Praying for your brother and you and your family young man!",
		"thinking and praying for you and your family xxx",
		"My heart goes out to all of you in Manchester. Love from New York",
		"Deepest sympathies to all the people of the United Kingdom. We mourn with you",
		"I pray for u",
		"I'm so sorry for your anguish.",
		"Heartfelt condolences to you and your family. From a London stranger",
		"Fuck dude, thats the worst",
		"i am so sorry for your loss. what a gut wrenching time. *so many hugz*",
		"We barely know each other, but oh, my heart breaks for you.  Sending you wishes of peace and strength",
		"My heart and prayers go out to you all. I know I don't know you but if there's anything I can do",
		"Oh no man. Sincerely sorry for you and your family, wishing you the strength to get through this",
		"I'm so sorry Dan. Love to you and yours",
		"My thoughts are with you and yours bro. Big love",
		"Sorry to hear such sad news Dan, thoughts with your family and friends",
		"Just... no words. So, so sorry for your loss. Our thoughts with you and family. X",
		"Devastating. I'm so sorry",
		"Oh Dan, so, so sorry and heartbroken to hear this. Been thinking of you all x",
		"I'm so sorry to hear that Dan, you've been at the foreground of my thoughts since I heard",
		"My sincerest condolences for your loss",
		"I am so sad this has happened to your family.  I'm so sorry for your loss.",
		"So sorry for your loss Dan. Condolences to you and your family",
		"You're gonna get loads of requests like this but if you need anything then I'm here",
		"Sorry to hear, condolences. Anything we can do to help please shout",
		"I'm really sorry this has happened to you and your family. Thinking of you today",
		"I hope support from your loved ones bring you the strength to overcome this difficult time",
		"heartfelt sympathies to you",
		"All my love to you and your family Dan at this awful time",
		"Dan. I had no idea. Im so sorry. thinking of you and your family today. I just cant imagine",
		"So, so, so sorry Dan. This is awful. Thoughts go out to you and your family",
		"Very very sad news and an irreplaceable loss. Lots of love to you and your family! Stay strong <3",
		"I'm so sorry, Dan. Sending love to you and your family",
		"So sorry x",
		"I'm so, so sorry",
		"I am so, so sorry for your loss. On behalf of all here, please accept our condolences",
		"I am so so sorry to hear this- my heart is with you and your family",
		"Words fail me. I can't imagine what you're going through right now. <3",
		"My family, like millions of others are thinking of you and your family Dan.",
		"How intensely cruel. I am so sorry - my thoughts are with you and your family",
		"It's devastating​ to hear about your loss, Dan. I'm so sorry.",
		"so sorry to hear this. hugs to you all",
		"I'm really saddened to hear, I struggle to think what to say but sending all my love to you",
		"Sorry for your loss Dan, sending love and best wishes to you and your family",
		"So sorry. Thinking of you in what must be a horrendously difficult time",
		"I'm so sorry to hear of this awful news, Dan. I can't imagine how you guys must be feeling",
		"Thoughts are with you",
		"So sorry, Dan. My deepest condolences",
		"<3",
		"I don’t have the words, Dan. I’m utterly devastated for you. Sending my love",
		"fuck. Hope you and the family are coping x",
		"I'm so sorry Dan, thoughts with you and your family",
		"oh Dan. I'm so so very sorry to hear that. Terrible news. Enormous love and strength to you all. Xxx",
		"oh god, my thoughts are with you and your family",
		"I'm so sorry Dan - my thoughts are with you and your family mate :(",
		"So unbelievably sorry to read this. Thinking of you and your family.",
		"I'm so sorry to hear this, Dan. Thinking of you <3",
		"Not sure what to say but my thoughts are with you and your family Dan.",
		"So totally gutted for you, man",
		"I'm so sorry to hear that mate, I was really hoping for the best. My deepest sympathies "
	],

	"journo": [
		"We don't want to intrude but if your family is making a tribute to your brother please feel free to get in touch.",
		"hope you are doing OK. If you feel you do want to talk to us on the show, please let me know.",
		"Have you heard anything about your brother yet? I work at BBC radio in Birmingham",
		"I hate asking this, would you be up for speaking to us about him, hopefully it would spread the word a bit?"

	]
}
